{
  "text": {
    "oi": 87,
    "ola": 89,
    "oie": 88,
    "hey": 54,
    "hello": 53,
    "hi": 55,
    "there": 117,
    "good": 47,
    "morning": 75,
    "evening": 38,
    "moin": 74,
    "let": 66,
    "s": 99,
    "go": 45,
    "dude": 34,
    "goodmorning": 50,
    "goodevening": 49,
    "afternoon": 1,
    "my": 76,
    "name": 78,
    "is": 63,
    "duda": 33,
    "meu": 72,
    "nome": 83,
    "é": 135,
    "maria": 70,
    "eduarda": 36,
    "i": 61,
    "m": 69,
    "you": 134,
    "can": 15,
    "call": 14,
    "me": 71,
    "by": 11,
    "see": 103,
    "later": 65,
    "night": 81,
    "bye": 12,
    "goodbye": 48,
    "have": 52,
    "a": 0,
    "nice": 80,
    "day": 26,
    "around": 7,
    "yes": 133,
    "y": 132,
    "indeed": 62,
    "of": 86,
    "course": 23,
    "that": 115,
    "sounds": 109,
    "correct": 21,
    "no": 82,
    "n": 77,
    "never": 79,
    "don": 32,
    "t": 112,
    "think": 118,
    "so": 107,
    "like": 67,
    "way": 128,
    "not": 84,
    "really": 98,
    "perfect": 90,
    "great": 51,
    "amazing": 5,
    "feeling": 42,
    "king": 64,
    "wonderful": 130,
    "am": 4,
    "very": 126,
    "going": 46,
    "to": 119,
    "save": 102,
    "the": 116,
    "world": 131,
    "super": 111,
    "stoked": 110,
    "extremely": 39,
    "fine": 43,
    "was": 127,
    "horrible": 59,
    "sad": 101,
    "feel": 41,
    "well": 129,
    "disappointed": 29,
    "unhappy": 122,
    "extremly": 40,
    "saad": 100,
    "are": 6,
    "bot": 9,
    "qual": 95,
    "seu": 105,
    "human": 60,
    "talking": 114,
    "quanto": 96,
    "custa": 24,
    "o": 85,
    "cabelo": 13,
    "preço": 93,
    "da": 25,
    "unha": 121,
    "hidratação": 56,
    "valor": 125,
    "do": 30,
    "gel": 44,
    "serviço": 104,
    "de": 27,
    "luzes": 68,
    "sobrancelha": 108,
    "tá": 120,
    "dólar": 35,
    "hoje": 58,
    "cotação": 22,
    "vale": 124,
    "banco": 8,
    "central": 16,
    "brasil": 10,
    "diga": 28,
    "está": 37,
    "usd": 123,
    "comercial": 17,
    "qnt": 94,
    "ta": 113,
    "dolar": 31,
    "hj": 57,
    "quero": 97,
    "confirmar": 19,
    "pode": 91,
    "confirma": 18,
    "pra": 92,
    "mim": 73,
    "sim": 106,
    "confirmo": 20,
    "agendar": 3,
    "agendamento": 2
  },
  "intent": {
    "greet": 7,
    "say_name": 10,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2,
    "valor_sessao": 11,
    "cotacao_dolar": 4,
    "ask_confirmation": 1,
    "confirm_schedule": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_cotacao_dolar": 1,
    "action_preco_servico": 8,
    "utter_ask_confirmation": 14,
    "utter_ask_name": 15,
    "utter_cheer_up": 16,
    "utter_confirmation": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22,
    "utter_meeting": 23
  },
  "action_text": null,
  "intent_response_key": null
}