{
  "text": {
    "hey": 34,
    "hello": 33,
    "hi": 35,
    "there": 74,
    "good": 27,
    "morning": 49,
    "evening": 19,
    "moin": 48,
    "let": 43,
    "s": 61,
    "go": 25,
    "dude": 17,
    "goodmorning": 30,
    "goodevening": 29,
    "afternoon": 1,
    "my": 50,
    "name": 52,
    "is": 40,
    "duda": 16,
    "maria": 46,
    "eduarda": 18,
    "i": 38,
    "m": 45,
    "you": 86,
    "can": 10,
    "call": 9,
    "me": 47,
    "by": 7,
    "see": 65,
    "later": 42,
    "night": 55,
    "bye": 8,
    "goodbye": 28,
    "have": 32,
    "a": 0,
    "nice": 54,
    "day": 13,
    "around": 5,
    "yes": 85,
    "y": 84,
    "indeed": 39,
    "of": 58,
    "course": 12,
    "that": 72,
    "sounds": 67,
    "correct": 11,
    "no": 56,
    "n": 51,
    "never": 53,
    "don": 15,
    "t": 70,
    "think": 75,
    "so": 66,
    "like": 44,
    "way": 80,
    "not": 57,
    "really": 60,
    "perfect": 59,
    "great": 31,
    "amazing": 3,
    "feeling": 23,
    "king": 41,
    "wonderful": 82,
    "am": 2,
    "very": 78,
    "going": 26,
    "to": 76,
    "save": 64,
    "the": 73,
    "world": 83,
    "super": 69,
    "stoked": 68,
    "extremely": 20,
    "fine": 24,
    "was": 79,
    "horrible": 36,
    "sad": 63,
    "feel": 22,
    "well": 81,
    "disappointed": 14,
    "unhappy": 77,
    "extremly": 21,
    "saad": 62,
    "are": 4,
    "bot": 6,
    "human": 37,
    "talking": 71
  },
  "intent": {
    "greet": 4,
    "say_name": 7,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_name": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_iamabot": 17,
    "utter_meeting": 18
  },
  "action_text": null,
  "intent_response_key": null
}