{
  "text": {
    "oi": 88,
    "ola": 90,
    "oie": 89,
    "hey": 53,
    "hello": 52,
    "hi": 54,
    "there": 116,
    "good": 46,
    "morning": 74,
    "evening": 35,
    "moin": 73,
    "let": 65,
    "s": 99,
    "go": 44,
    "dude": 29,
    "goodmorning": 49,
    "goodevening": 48,
    "afternoon": 1,
    "my": 75,
    "name": 78,
    "is": 62,
    "duda": 28,
    "meu": 72,
    "nome": 83,
    "é": 134,
    "maria": 70,
    "eduarda": 31,
    "i": 60,
    "m": 68,
    "you": 133,
    "can": 13,
    "call": 12,
    "me": 71,
    "by": 9,
    "see": 103,
    "later": 64,
    "night": 81,
    "bye": 10,
    "goodbye": 47,
    "have": 51,
    "a": 0,
    "nice": 80,
    "day": 22,
    "around": 5,
    "yes": 132,
    "y": 131,
    "indeed": 61,
    "of": 87,
    "course": 19,
    "that": 114,
    "sounds": 108,
    "correct": 17,
    "no": 82,
    "n": 77,
    "never": 79,
    "don": 27,
    "t": 111,
    "think": 117,
    "so": 106,
    "like": 66,
    "way": 127,
    "not": 85,
    "really": 98,
    "perfect": 91,
    "great": 50,
    "amazing": 3,
    "feeling": 40,
    "king": 63,
    "wonderful": 129,
    "am": 2,
    "very": 125,
    "going": 45,
    "to": 118,
    "save": 102,
    "the": 115,
    "world": 130,
    "super": 110,
    "stoked": 109,
    "extremely": 36,
    "fine": 41,
    "was": 126,
    "horrible": 58,
    "sad": 101,
    "feel": 39,
    "well": 128,
    "disappointed": 24,
    "unhappy": 121,
    "extremly": 37,
    "saad": 100,
    "are": 4,
    "bot": 7,
    "qual": 96,
    "seu": 104,
    "human": 59,
    "talking": 113,
    "valor": 124,
    "mãounha": 76,
    "normal": 84,
    "pé": 94,
    "esmaltação": 33,
    "em": 32,
    "gelesmaltação": 43,
    "gel": 42,
    "manicure": 69,
    "hidratação": 55,
    "luzesluzes": 67,
    "o": 86,
    "preço": 93,
    "do": 25,
    "cabelo": 11,
    "quanto": 97,
    "custa": 20,
    "fazer": 38,
    "unha": 120,
    "da": 21,
    "sobrancelha": 107,
    "tá": 119,
    "dólar": 30,
    "hoje": 57,
    "cotação": 18,
    "vale": 123,
    "banco": 6,
    "central": 14,
    "brasil": 8,
    "diga": 23,
    "está": 34,
    "usd": 122,
    "comercial": 15,
    "qnt": 95,
    "ta": 112,
    "dolar": 26,
    "hj": 56,
    "sim": 105,
    "pode": 92,
    "confirmado": 16
  },
  "intent": {
    "greet": 7,
    "say_name": 10,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2,
    "valor_sessao": 11,
    "cotacao_dolar": 4,
    "confirm_schedule": 3,
    "ask_confirmation": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_cotacao_dolar": 1,
    "action_preco_servico": 8,
    "utter_ask_confirmation": 14,
    "utter_ask_name": 15,
    "utter_cheer_up": 16,
    "utter_confirmation": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22,
    "utter_meeting": 23
  },
  "action_text": null,
  "intent_response_key": null
}