{
  "text": {
    " ": 0,
    "o": 761,
    "i": 563,
    " o": 139,
    "oi": 777,
    "i ": 564,
    " oi": 143,
    "oi ": 778,
    " oi ": 144,
    "l": 628,
    "a": 225,
    "ol": 791,
    "la": 630,
    "a ": 226,
    " ol": 146,
    "ola": 792,
    "la ": 631,
    " ola": 147,
    "ola ": 793,
    "e": 405,
    "ie": 578,
    "e ": 406,
    "oie": 779,
    "ie ": 579,
    " oie": 145,
    "oie ": 780,
    "h": 528,
    "y": 1085,
    " h": 78,
    "he": 537,
    "ey": 484,
    "y ": 1086,
    " he": 81,
    "hey": 543,
    "ey ": 485,
    " hey": 83,
    "hey ": 544,
    "el": 426,
    "ll": 653,
    "lo": 659,
    "o ": 762,
    "hel": 539,
    "ell": 432,
    "llo": 655,
    "lo ": 660,
    " hel": 82,
    "hell": 540,
    "ello": 434,
    "llo ": 656,
    "hi": 545,
    " hi": 84,
    "hi ": 546,
    " hi ": 85,
    "t": 977,
    "r": 864,
    " t": 185,
    "th": 991,
    "er": 452,
    "re": 882,
    " th": 190,
    "the": 994,
    "her": 541,
    "ere": 456,
    "re ": 883,
    " the": 192,
    "ther": 996,
    "here": 542,
    "ere ": 457,
    "g": 507,
    "d": 356,
    " g": 69,
    "go": 519,
    "oo": 805,
    "od": 766,
    "d ": 357,
    " go": 72,
    "goo": 523,
    "ood": 806,
    "od ": 767,
    " goo": 75,
    "good": 524,
    "ood ": 807,
    "m": 668,
    "n": 703,
    " m": 112,
    "mo": 695,
    "or": 813,
    "rn": 913,
    "ni": 736,
    "in": 592,
    "ng": 730,
    "g ": 508,
    " mo": 121,
    "mor": 699,
    "orn": 817,
    "rni": 914,
    "nin": 741,
    "ing": 598,
    "ng ": 731,
    " mor": 123,
    "morn": 700,
    "orni": 818,
    "rnin": 915,
    "ning": 742,
    "ing ": 599,
    "v": 1052,
    " e": 55,
    "ev": 477,
    "ve": 1057,
    "en": 444,
    " ev": 60,
    "eve": 478,
    "ven": 1059,
    "eni": 447,
    " eve": 61,
    "even": 479,
    "veni": 1060,
    "enin": 448,
    "n ": 704,
    "moi": 697,
    "oin": 781,
    "in ": 593,
    " moi": 122,
    "moin": 698,
    "oin ": 782,
    " l": 103,
    "le": 638,
    "et": 473,
    "t ": 978,
    " le": 106,
    "let": 640,
    "et ": 474,
    " let": 107,
    "let ": 641,
    "s": 935,
    " s": 165,
    "s ": 936,
    " s ": 166,
    "go ": 520,
    " go ": 73,
    "u": 1010,
    " d": 38,
    "du": 396,
    "ud": 1019,
    "de": 369,
    " du": 51,
    "dud": 399,
    "ude": 1022,
    "de ": 370,
    " dud": 52,
    "dude": 401,
    "ude ": 1023,
    "dm": 382,
    "odm": 773,
    "dmo": 383,
    "oodm": 810,
    "odmo": 774,
    "dmor": 384,
    "ode": 770,
    "dev": 375,
    "oode": 809,
    "odev": 772,
    "deve": 376,
    "f": 489,
    " a": 1,
    "af": 235,
    "ft": 501,
    "te": 985,
    "no": 745,
    "on": 799,
    " af": 3,
    "aft": 236,
    "fte": 502,
    "ter": 988,
    "ern": 461,
    "rno": 916,
    "noo": 749,
    "oon": 811,
    "on ": 800,
    " aft": 4,
    "afte": 237,
    "fter": 503,
    "tern": 990,
    "erno": 462,
    "rnoo": 917,
    "noon": 750,
    "oon ": 812,
    "my": 701,
    " my": 124,
    "my ": 702,
    " my ": 125,
    " n": 126,
    "na": 705,
    "am": 252,
    "me": 679,
    " na": 128,
    "nam": 706,
    "ame": 256,
    "me ": 680,
    " nam": 129,
    "name": 707,
    "ame ": 257,
    " i": 94,
    "is": 608,
    " is": 98,
    "is ": 609,
    " is ": 99,
    "da": 358,
    "uda": 1020,
    "da ": 359,
    "duda": 400,
    "uda ": 1021,
    "eu": 475,
    "u ": 1011,
    " me": 116,
    "meu": 687,
    "eu ": 476,
    " meu": 118,
    "meu ": 688,
    "om": 795,
    " no": 135,
    "nom": 747,
    "ome": 796,
    " nom": 137,
    "nome": 748,
    "ome ": 797,
    "é": 1112,
    " é": 223,
    "é ": 1113,
    " é ": 224,
    "ma": 670,
    "ar": 270,
    "ri": 899,
    "ia": 565,
    " ma": 114,
    "mar": 674,
    "ari": 276,
    "ria": 900,
    "ia ": 566,
    " mar": 115,
    "mari": 676,
    "aria": 277,
    "ria ": 901,
    "ed": 415,
    "ua": 1012,
    "rd": 879,
    " ed": 56,
    "edu": 417,
    "dua": 397,
    "uar": 1017,
    "ard": 272,
    "rda": 880,
    " edu": 57,
    "edua": 418,
    "duar": 398,
    "uard": 1018,
    "arda": 273,
    "rda ": 881,
    " i ": 95,
    "m ": 669,
    " m ": 113,
    " y": 217,
    "yo": 1091,
    "ou": 826,
    " yo": 221,
    "you": 1092,
    "ou ": 827,
    " you": 222,
    "you ": 1093,
    "c": 322,
    " c": 23,
    "ca": 323,
    "an": 259,
    " ca": 24,
    "can": 328,
    "an ": 260,
    " can": 27,
    "can ": 329,
    "al": 241,
    "l ": 629,
    "cal": 326,
    "all": 247,
    "ll ": 654,
    " cal": 26,
    "call": 327,
    "all ": 248,
    " me ": 117,
    "b": 301,
    " b": 13,
    "by": 318,
    " by": 20,
    "by ": 319,
    " by ": 21,
    "se": 948,
    "ee": 419,
    " se": 171,
    "see": 950,
    "ee ": 420,
    " see": 172,
    "see ": 951,
    "at": 284,
    "r ": 865,
    " la": 104,
    "lat": 634,
    "ate": 288,
    "er ": 453,
    " lat": 105,
    "late": 635,
    "ater": 289,
    "ter ": 989,
    "ig": 580,
    "gh": 516,
    "ht": 558,
    " ni": 132,
    "nig": 739,
    "igh": 583,
    "ght": 517,
    "ht ": 559,
    " nig": 134,
    "nigh": 740,
    "ight": 584,
    "ght ": 518,
    "ye": 1087,
    "bye": 320,
    "ye ": 1088,
    " bye": 22,
    "bye ": 321,
    "db": 366,
    "odb": 768,
    "dby": 367,
    "oodb": 808,
    "odby": 769,
    "dbye": 368,
    "ha": 529,
    "av": 290,
    " ha": 79,
    "hav": 535,
    "ave": 291,
    "ve ": 1058,
    " hav": 80,
    "have": 536,
    "ave ": 292,
    " a ": 2,
    "ic": 572,
    "ce": 330,
    "nic": 737,
    "ice": 573,
    "ce ": 331,
    " nic": 133,
    "nice": 738,
    "ice ": 574,
    "ay": 293,
    " da": 39,
    "day": 364,
    "ay ": 294,
    " day": 41,
    "day ": 365,
    "ro": 918,
    "un": 1032,
    "nd": 713,
    " ar": 10,
    "aro": 278,
    "rou": 920,
    "oun": 828,
    "und": 1033,
    "nd ": 714,
    " aro": 12,
    "arou": 279,
    "roun": 921,
    "ound": 829,
    "und ": 1034,
    "es": 469,
    " ye": 219,
    "yes": 1089,
    "es ": 470,
    " yes": 220,
    "yes ": 1090,
    " y ": 218,
    " in": 96,
    "ind": 594,
    "nde": 718,
    "dee": 371,
    "eed": 421,
    "ed ": 416,
    " ind": 97,
    "inde": 595,
    "ndee": 719,
    "deed": 372,
    "eed ": 422,
    "of": 775,
    "f ": 490,
    " of": 141,
    "of ": 776,
    " of ": 142,
    "co": 339,
    "ur": 1041,
    "rs": 927,
    " co": 30,
    "cou": 349,
    "our": 830,
    "urs": 1042,
    "rse": 928,
    "se ": 949,
    " cou": 35,
    "cour": 350,
    "ours": 831,
    "urse": 1043,
    "rse ": 929,
    "tha": 992,
    "hat": 533,
    "at ": 285,
    " tha": 191,
    "that": 993,
    "hat ": 534,
    "so": 961,
    "ds": 394,
    " so": 177,
    "sou": 965,
    "nds": 721,
    "ds ": 395,
    " sou": 180,
    "soun": 966,
    "unds": 1035,
    "nds ": 722,
    "rr": 922,
    "ec": 412,
    "ct": 351,
    "cor": 345,
    "orr": 819,
    "rre": 923,
    "rec": 887,
    "ect": 413,
    "ct ": 352,
    " cor": 33,
    "corr": 346,
    "orre": 820,
    "rrec": 924,
    "rect": 888,
    "ect ": 414,
    "no ": 746,
    " no ": 136,
    " n ": 127,
    "ne": 723,
    " ne": 130,
    "nev": 725,
    "ver": 1061,
    " nev": 131,
    "neve": 726,
    "ever": 480,
    "ver ": 1062,
    "do": 385,
    " do": 47,
    "don": 389,
    " don": 50,
    "don ": 390,
    " t ": 186,
    "k": 619,
    "nk": 743,
    "k ": 620,
    "thi": 997,
    "hin": 549,
    "ink": 600,
    "nk ": 744,
    " thi": 193,
    "thin": 998,
    "hink": 550,
    "ink ": 601,
    "so ": 962,
    " so ": 178,
    "li": 645,
    "ik": 585,
    "ke": 621,
    " li": 108,
    "lik": 646,
    "ike": 586,
    "ke ": 622,
    " lik": 109,
    "like": 647,
    "ike ": 587,
    "w": 1067,
    " w": 208,
    "wa": 1068,
    " wa": 209,
    "way": 1071,
    " way": 211,
    "way ": 1072,
    "ot": 822,
    "not": 751,
    "ot ": 823,
    " not": 138,
    "not ": 752,
    " r": 162,
    "ea": 407,
    "ly": 666,
    " re": 163,
    "rea": 884,
    "eal": 408,
    "lly": 657,
    "ly ": 667,
    " rea": 164,
    "real": 885,
    "eall": 409,
    "ally": 249,
    "lly ": 658,
    "p": 832,
    " p": 148,
    "pe": 833,
    "rf": 894,
    "fe": 491,
    " pe": 149,
    "per": 834,
    "erf": 458,
    "rfe": 895,
    "fec": 492,
    " per": 150,
    "perf": 836,
    "erfe": 459,
    "rfec": 896,
    "fect": 493,
    "gr": 525,
    " gr": 76,
    "gre": 526,
    "eat": 410,
    " gre": 77,
    "grea": 527,
    "reat": 886,
    "eat ": 411,
    "z": 1094,
    "az": 295,
    "zi": 1098,
    " am": 7,
    "ama": 254,
    "maz": 677,
    "azi": 296,
    "zin": 1099,
    " ama": 9,
    "amaz": 255,
    "mazi": 678,
    "azin": 297,
    "zing": 1100,
    " f": 64,
    " fe": 65,
    "fee": 494,
    "eel": 423,
    "eli": 430,
    "lin": 648,
    " fee": 66,
    "feel": 495,
    "eeli": 425,
    "elin": 431,
    "ling": 649,
    " k": 100,
    "ki": 625,
    " ki": 101,
    "kin": 626,
    " kin": 102,
    "king": 627,
    "wo": 1076,
    "fu": 504,
    "ul": 1027,
    " wo": 214,
    "won": 1077,
    "ond": 801,
    "der": 373,
    "rfu": 897,
    "ful": 505,
    "ul ": 1028,
    " won": 215,
    "wond": 1078,
    "onde": 802,
    "nder": 720,
    "derf": 374,
    "erfu": 460,
    "rful": 898,
    "ful ": 506,
    "am ": 253,
    " am ": 8,
    " v": 203,
    "ry": 933,
    " ve": 206,
    "ery": 467,
    "ry ": 934,
    " ver": 207,
    "very": 1063,
    "ery ": 468,
    "goi": 521,
    " goi": 74,
    "goin": 522,
    "oing": 783,
    "to": 999,
    " to": 194,
    "to ": 1000,
    " to ": 195,
    "sa": 937,
    " sa": 167,
    "sav": 944,
    " sav": 170,
    "save": 945,
    "he ": 538,
    "the ": 995,
    "rl": 904,
    "ld": 636,
    "wor": 1079,
    "orl": 815,
    "rld": 905,
    "ld ": 637,
    " wor": 216,
    "worl": 1080,
    "orld": 816,
    "rld ": 906,
    "su": 974,
    "up": 1038,
    " su": 183,
    "sup": 975,
    "upe": 1039,
    " sup": 184,
    "supe": 976,
    "uper": 1040,
    "per ": 835,
    "st": 967,
    "ok": 788,
    " st": 181,
    "sto": 970,
    "tok": 1001,
    "oke": 789,
    "ked": 623,
    " sto": 182,
    "stok": 971,
    "toke": 1002,
    "oked": 790,
    "ked ": 624,
    "x": 1081,
    "ex": 481,
    "xt": 1082,
    "tr": 1003,
    "em": 439,
    " ex": 62,
    "ext": 482,
    "xtr": 1083,
    "tre": 1006,
    "rem": 889,
    "eme": 440,
    "mel": 681,
    "ely": 437,
    " ext": 63,
    "extr": 483,
    "xtre": 1084,
    "trem": 1007,
    "reme": 890,
    "emel": 441,
    "mely": 682,
    "ely ": 438,
    "fi": 496,
    " fi": 67,
    "fin": 497,
    "ine": 596,
    "ne ": 724,
    " fin": 68,
    "fine": 498,
    "ine ": 597,
    "as": 280,
    "was": 1069,
    "as ": 281,
    " was": 210,
    "was ": 1070,
    "ho": 553,
    "ib": 569,
    "bl": 308,
    " ho": 89,
    "hor": 556,
    "rri": 925,
    "rib": 902,
    "ibl": 570,
    "ble": 309,
    "le ": 639,
    " hor": 91,
    "horr": 557,
    "orri": 821,
    "rrib": 926,
    "ribl": 903,
    "ible": 571,
    "ble ": 310,
    "ad": 233,
    "sad": 940,
    "ad ": 234,
    " sad": 169,
    "sad ": 941,
    "el ": 427,
    "eel ": 424,
    "we": 1073,
    " we": 212,
    "wel": 1074,
    " wel": 213,
    "well": 1075,
    "ell ": 433,
    "di": 377,
    "ap": 266,
    "pp": 842,
    "po": 837,
    "nt": 753,
    " di": 44,
    "dis": 380,
    "isa": 610,
    "sap": 942,
    "app": 267,
    "ppo": 843,
    "poi": 840,
    "int": 602,
    "nte": 755,
    "ted": 986,
    " dis": 46,
    "disa": 381,
    "isap": 611,
    "sapp": 943,
    "appo": 268,
    "ppoi": 844,
    "poin": 841,
    "oint": 784,
    "inte": 603,
    "nted": 756,
    "ted ": 987,
    " u": 198,
    "nh": 732,
    "py": 852,
    " un": 199,
    "unh": 1036,
    "nha": 733,
    "hap": 531,
    "ppy": 845,
    "py ": 853,
    " unh": 200,
    "unha": 1037,
    "nhap": 735,
    "happ": 532,
    "appy": 269,
    "ppy ": 846,
    "ml": 692,
    "eml": 442,
    "mly": 693,
    "reml": 891,
    "emly": 443,
    "mly ": 694,
    "aa": 227,
    "saa": 938,
    "aad": 228,
    " saa": 168,
    "saad": 939,
    "aad ": 229,
    "are": 274,
    " are": 11,
    "are ": 275,
    "bo": 311,
    " bo": 16,
    "bot": 312,
    " bot": 17,
    "bot ": 313,
    "q": 854,
    " q": 156,
    "qu": 858,
    " qu": 159,
    "qua": 859,
    "ual": 1013,
    "al ": 242,
    " qua": 160,
    "qual": 860,
    "ual ": 1014,
    "seu": 954,
    " seu": 174,
    "seu ": 955,
    "hu": 560,
    "um": 1029,
    " hu": 92,
    "hum": 561,
    "uma": 1030,
    "man": 672,
    " hum": 93,
    "huma": 562,
    "uman": 1031,
    "man ": 673,
    "ta": 979,
    "lk": 650,
    " ta": 187,
    "tal": 981,
    "alk": 245,
    "lki": 651,
    " tal": 189,
    "talk": 982,
    "alki": 246,
    "lkin": 652,
    "uan": 1015,
    "ant": 264,
    "nto": 757,
    "quan": 861,
    "uant": 1016,
    "anto": 265,
    "nto ": 758,
    "cu": 353,
    "us": 1044,
    " cu": 36,
    "cus": 354,
    "ust": 1047,
    "sta": 968,
    "ta ": 980,
    " cus": 37,
    "cust": 355,
    "usta": 1048,
    "sta ": 969,
    " o ": 140,
    "ab": 230,
    "be": 305,
    "cab": 324,
    "abe": 231,
    "bel": 306,
    "elo": 435,
    " cab": 25,
    "cabe": 325,
    "abel": 232,
    "belo": 307,
    "elo ": 436,
    "ç": 1106,
    "pr": 847,
    "eç": 486,
    "ço": 1107,
    " pr": 153,
    "pre": 850,
    "reç": 892,
    "eço": 487,
    "ço ": 1108,
    " pre": 155,
    "preç": 851,
    "reço": 893,
    "eço ": 488,
    " da ": 40,
    "ha ": 530,
    "nha ": 734,
    "ã": 1103,
    "id": 575,
    "dr": 391,
    "ra": 866,
    "aç": 298,
    "çã": 1109,
    "ão": 1104,
    "hid": 547,
    "idr": 576,
    "dra": 392,
    "rat": 874,
    "ata": 286,
    "taç": 983,
    "açã": 299,
    "ção": 1110,
    "ão ": 1105,
    " hid": 86,
    "hidr": 548,
    "idra": 577,
    "drat": 393,
    "rata": 875,
    "ataç": 287,
    "taçã": 984,
    "ação": 300,
    "ção ": 1111,
    "va": 1053,
    " va": 204,
    "val": 1054,
    "alo": 250,
    "lor": 661,
    "or ": 814,
    " val": 205,
    "valo": 1056,
    "alor": 251,
    "lor ": 662,
    "do ": 386,
    " do ": 48,
    "ge": 511,
    " ge": 70,
    "gel": 512,
    " gel": 71,
    "gel ": 513,
    "rv": 930,
    "vi": 1064,
    "iç": 612,
    "ser": 952,
    "erv": 465,
    "rvi": 931,
    "viç": 1065,
    "iço": 613,
    " ser": 173,
    "serv": 953,
    "ervi": 466,
    "rviç": 932,
    "viço": 1066,
    "iço ": 614,
    " de": 42,
    " de ": 43,
    "lu": 663,
    "uz": 1049,
    "ze": 1095,
    " lu": 110,
    "luz": 664,
    "uze": 1050,
    "zes": 1096,
    " luz": 111,
    "luze": 665,
    "uzes": 1051,
    "zes ": 1097,
    "ob": 763,
    "br": 314,
    "nc": 708,
    "lh": 642,
    "sob": 963,
    "obr": 764,
    "bra": 315,
    "ran": 870,
    "anc": 261,
    "nce": 709,
    "cel": 332,
    "elh": 428,
    "lha": 643,
    " sob": 179,
    "sobr": 964,
    "obra": 765,
    "bran": 316,
    "ranc": 871,
    "ance": 262,
    "ncel": 710,
    "celh": 333,
    "elha": 429,
    "lha ": 644,
    "á": 1101,
    "tá": 1008,
    "á ": 1102,
    " tá": 196,
    "tá ": 1009,
    " tá ": 197,
    "ó": 1114,
    "dó": 402,
    "ól": 1115,
    " dó": 53,
    "dól": 403,
    "óla": 1116,
    "lar": 632,
    "ar ": 271,
    " dól": 54,
    "dóla": 404,
    "ólar": 1117,
    "lar ": 633,
    "j": 615,
    "oj": 785,
    "je": 617,
    "hoj": 554,
    "oje": 786,
    "je ": 618,
    " hoj": 90,
    "hoje": 555,
    "oje ": 787,
    "cot": 347,
    "ota": 824,
    " cot": 34,
    "cota": 348,
    "otaç": 825,
    "ale": 243,
    "vale": 1055,
    "ale ": 244,
    "ba": 302,
    " ba": 14,
    "ban": 303,
    "nco": 711,
    "co ": 340,
    " ban": 15,
    "banc": 304,
    "anco": 263,
    "nco ": 712,
    " ce": 28,
    "cen": 334,
    "ent": 449,
    "ntr": 759,
    "tra": 1004,
    "ral": 868,
    " cen": 29,
    "cent": 335,
    "entr": 451,
    "ntra": 760,
    "tral": 1005,
    "ral ": 869,
    "si": 956,
    "il": 588,
    " br": 18,
    "ras": 872,
    "asi": 282,
    "sil": 957,
    "il ": 589,
    " bra": 19,
    "bras": 317,
    "rasi": 873,
    "asil": 283,
    "sil ": 958,
    "ga": 509,
    "dig": 378,
    "iga": 581,
    "ga ": 510,
    " dig": 45,
    "diga": 379,
    "iga ": 582,
    " es": 58,
    "est": 471,
    "stá": 972,
    " est": 59,
    "está": 472,
    "stá ": 973,
    "sd": 946,
    " us": 201,
    "usd": 1045,
    "sd ": 947,
    " usd": 202,
    "usd ": 1046,
    "rc": 876,
    "ci": 336,
    "com": 341,
    "mer": 685,
    "erc": 454,
    "rci": 877,
    "cia": 337,
    "ial": 567,
    " com": 31,
    "come": 342,
    "omer": 798,
    "merc": 686,
    "erci": 455,
    "rcia": 878,
    "cial": 338,
    "ial ": 568,
    "qn": 855,
    " qn": 157,
    "qnt": 856,
    "nt ": 754,
    " qnt": 158,
    "qnt ": 857,
    " ta ": 188,
    "dol": 387,
    " dol": 49,
    "dola": 388,
    "olar": 794,
    "hj": 551,
    "j ": 616,
    " hj": 87,
    "hj ": 552,
    " hj ": 88,
    "ue": 1024,
    "que": 862,
    "uer": 1025,
    "ero": 463,
    "ro ": 919,
    " que": 161,
    "quer": 863,
    "uero": 1026,
    "ero ": 464,
    "nf": 727,
    "ir": 604,
    "rm": 907,
    "con": 343,
    "onf": 803,
    "nfi": 728,
    "fir": 499,
    "irm": 605,
    "rma": 908,
    " con": 32,
    "conf": 344,
    "onfi": 804,
    "nfir": 729,
    "firm": 500,
    "irma": 606,
    "rmar": 910,
    "mar ": 675,
    " po": 151,
    "pod": 838,
    " pod": 152,
    "pode": 839,
    "ode ": 771,
    "ma ": 671,
    "rma ": 909,
    "pra": 848,
    "ra ": 867,
    " pra": 154,
    "pra ": 849,
    "mi": 689,
    "im": 590,
    " mi": 119,
    "mim": 690,
    "im ": 591,
    " mim": 120,
    "mim ": 691,
    " si": 175,
    "sim": 959,
    " sim": 176,
    "sim ": 960,
    "rmo": 911,
    "mo ": 696,
    "irmo": 607,
    "rmo ": 912,
    "ag": 238,
    " ag": 5,
    "age": 239,
    "gen": 514,
    "end": 445,
    "nda": 715,
    "dar": 362,
    " age": 6,
    "agen": 240,
    "gend": 515,
    "enda": 446,
    "ndar": 717,
    "dar ": 363,
    "dam": 360,
    "men": 683,
    "ndam": 716,
    "dame": 361,
    "amen": 258,
    "ment": 684,
    "ento": 450
  },
  "response": null,
  "action_text": null
}