{
  "text": {
    "hey": 29,
    "hello": 28,
    "hi": 30,
    "there": 72,
    "good": 22,
    "morning": 45,
    "evening": 15,
    "moin": 44,
    "let": 39,
    "s": 58,
    "go": 20,
    "dude": 14,
    "goodmorning": 25,
    "goodevening": 24,
    "afternoon": 1,
    "what": 80,
    "is": 35,
    "your": 87,
    "name": 48,
    "may": 42,
    "i": 33,
    "know": 37,
    "who": 81,
    "are": 4,
    "you": 86,
    "tell": 69,
    "me": 43,
    "please": 56,
    "by": 7,
    "see": 62,
    "later": 38,
    "night": 51,
    "bye": 8,
    "goodbye": 23,
    "have": 27,
    "a": 0,
    "nice": 50,
    "day": 11,
    "around": 5,
    "yes": 85,
    "y": 84,
    "indeed": 34,
    "of": 54,
    "course": 10,
    "that": 70,
    "sounds": 64,
    "correct": 9,
    "no": 52,
    "n": 47,
    "never": 49,
    "don": 13,
    "t": 67,
    "think": 73,
    "so": 63,
    "like": 40,
    "way": 78,
    "not": 53,
    "really": 57,
    "perfect": 55,
    "great": 26,
    "amazing": 3,
    "feeling": 19,
    "king": 36,
    "wonderful": 82,
    "am": 2,
    "very": 76,
    "going": 21,
    "to": 74,
    "save": 61,
    "the": 71,
    "world": 83,
    "super": 66,
    "stoked": 65,
    "extremely": 16,
    "my": 46,
    "was": 77,
    "horrible": 31,
    "sad": 60,
    "feel": 18,
    "well": 79,
    "disappointed": 12,
    "m": 41,
    "unhappy": 75,
    "extremly": 17,
    "saad": 59,
    "bot": 6,
    "human": 32,
    "talking": 68
  },
  "intent": {
    "greet": 4,
    "name": 7,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_name": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}