{
  "text": {
    "oi": 75,
    "ola": 77,
    "oie": 76,
    "hey": 45,
    "hello": 44,
    "hi": 46,
    "there": 101,
    "good": 38,
    "morning": 63,
    "evening": 30,
    "moin": 62,
    "let": 56,
    "s": 85,
    "go": 36,
    "dude": 26,
    "goodmorning": 41,
    "goodevening": 40,
    "afternoon": 1,
    "my": 64,
    "name": 66,
    "is": 53,
    "duda": 25,
    "meu": 61,
    "nome": 71,
    "é": 118,
    "maria": 59,
    "eduarda": 28,
    "i": 51,
    "m": 58,
    "you": 117,
    "can": 12,
    "call": 11,
    "me": 60,
    "by": 9,
    "see": 89,
    "later": 55,
    "night": 69,
    "bye": 10,
    "goodbye": 39,
    "have": 43,
    "a": 0,
    "nice": 68,
    "day": 19,
    "around": 5,
    "yes": 116,
    "y": 115,
    "indeed": 52,
    "of": 74,
    "course": 18,
    "that": 99,
    "sounds": 93,
    "correct": 16,
    "no": 70,
    "n": 65,
    "never": 67,
    "don": 24,
    "t": 96,
    "think": 102,
    "so": 92,
    "like": 57,
    "way": 111,
    "not": 72,
    "really": 84,
    "perfect": 78,
    "great": 42,
    "amazing": 3,
    "feeling": 34,
    "king": 54,
    "wonderful": 113,
    "am": 2,
    "very": 109,
    "going": 37,
    "to": 103,
    "save": 88,
    "the": 100,
    "world": 114,
    "super": 95,
    "stoked": 94,
    "extremely": 31,
    "fine": 35,
    "was": 110,
    "horrible": 49,
    "sad": 87,
    "feel": 33,
    "well": 112,
    "disappointed": 21,
    "unhappy": 105,
    "extremly": 32,
    "saad": 86,
    "are": 4,
    "bot": 7,
    "qual": 82,
    "seu": 90,
    "human": 50,
    "talking": 98,
    "quanto": 83,
    "tá": 104,
    "o": 73,
    "dólar": 27,
    "valor": 108,
    "do": 22,
    "hoje": 48,
    "cotação": 17,
    "preço": 80,
    "vale": 107,
    "banco": 6,
    "central": 13,
    "brasil": 8,
    "diga": 20,
    "está": 29,
    "usd": 106,
    "comercial": 14,
    "qnt": 81,
    "ta": 97,
    "dolar": 23,
    "hj": 47,
    "sim": 91,
    "pode": 79,
    "confirmado": 15
  },
  "intent": {
    "greet": 7,
    "say_name": 10,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2,
    "cotacao_dolar": 4,
    "confirm_schedule": 3,
    "ask_confirmation": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_cotacao_dolar": 1,
    "utter_ask_confirmation": 13,
    "utter_ask_name": 14,
    "utter_cheer_up": 15,
    "utter_confirmation": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_meeting": 22
  },
  "action_text": null,
  "intent_response_key": null
}