{
  "text": {
    "oi": 72,
    "ola": 74,
    "oie": 73,
    "hey": 44,
    "hello": 43,
    "hi": 45,
    "there": 95,
    "good": 37,
    "morning": 61,
    "evening": 29,
    "moin": 60,
    "let": 55,
    "s": 81,
    "go": 35,
    "dude": 25,
    "goodmorning": 40,
    "goodevening": 39,
    "afternoon": 1,
    "my": 62,
    "name": 64,
    "is": 52,
    "duda": 24,
    "maria": 58,
    "eduarda": 27,
    "i": 50,
    "m": 57,
    "you": 111,
    "can": 12,
    "call": 11,
    "me": 59,
    "by": 9,
    "see": 85,
    "later": 54,
    "night": 67,
    "bye": 10,
    "goodbye": 38,
    "have": 42,
    "a": 0,
    "nice": 66,
    "day": 18,
    "around": 5,
    "yes": 110,
    "y": 109,
    "indeed": 51,
    "of": 71,
    "course": 17,
    "that": 93,
    "sounds": 87,
    "correct": 15,
    "no": 68,
    "n": 63,
    "never": 65,
    "don": 23,
    "t": 90,
    "think": 96,
    "so": 86,
    "like": 56,
    "way": 105,
    "not": 69,
    "really": 80,
    "perfect": 75,
    "great": 41,
    "amazing": 3,
    "feeling": 33,
    "king": 53,
    "wonderful": 107,
    "am": 2,
    "very": 103,
    "going": 36,
    "to": 97,
    "save": 84,
    "the": 94,
    "world": 108,
    "super": 89,
    "stoked": 88,
    "extremely": 30,
    "fine": 34,
    "was": 104,
    "horrible": 48,
    "sad": 83,
    "feel": 32,
    "well": 106,
    "disappointed": 20,
    "unhappy": 99,
    "extremly": 31,
    "saad": 82,
    "are": 4,
    "bot": 7,
    "human": 49,
    "talking": 92,
    "quanto": 79,
    "tá": 98,
    "o": 70,
    "dólar": 26,
    "qual": 78,
    "valor": 102,
    "do": 21,
    "hoje": 47,
    "cotação": 16,
    "preço": 76,
    "vale": 101,
    "banco": 6,
    "central": 13,
    "brasil": 8,
    "diga": 19,
    "está": 28,
    "usd": 100,
    "comercial": 14,
    "qnt": 77,
    "ta": 91,
    "dolar": 22,
    "hj": 46
  },
  "intent": {
    "greet": 5,
    "say_name": 8,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "cotacao_dolar": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_cotacao_dolar": 1,
    "utter_ask_name": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_meeting": 20
  },
  "action_text": null,
  "intent_response_key": null
}