{
  "text": {
    "oi": 91,
    "ola": 93,
    "oie": 92,
    "hey": 55,
    "hello": 54,
    "hi": 56,
    "there": 121,
    "good": 48,
    "morning": 76,
    "evening": 39,
    "moin": 75,
    "let": 67,
    "s": 103,
    "go": 46,
    "dude": 35,
    "goodmorning": 51,
    "goodevening": 50,
    "afternoon": 1,
    "my": 78,
    "name": 80,
    "is": 64,
    "duda": 34,
    "meu": 73,
    "nome": 85,
    "é": 139,
    "maria": 71,
    "eduarda": 37,
    "i": 62,
    "m": 70,
    "you": 138,
    "can": 16,
    "call": 15,
    "me": 72,
    "by": 12,
    "see": 107,
    "later": 66,
    "night": 83,
    "bye": 13,
    "goodbye": 49,
    "have": 53,
    "a": 0,
    "nice": 82,
    "day": 27,
    "around": 8,
    "yes": 137,
    "y": 136,
    "indeed": 63,
    "of": 90,
    "course": 24,
    "that": 119,
    "sounds": 113,
    "correct": 22,
    "no": 84,
    "n": 79,
    "never": 81,
    "don": 33,
    "t": 116,
    "think": 122,
    "so": 111,
    "like": 68,
    "way": 132,
    "not": 86,
    "really": 102,
    "perfect": 94,
    "great": 52,
    "amazing": 6,
    "feeling": 43,
    "king": 65,
    "wonderful": 134,
    "am": 5,
    "very": 130,
    "going": 47,
    "to": 123,
    "save": 106,
    "the": 120,
    "world": 135,
    "super": 115,
    "stoked": 114,
    "extremely": 40,
    "fine": 44,
    "was": 131,
    "horrible": 60,
    "sad": 105,
    "feel": 42,
    "well": 133,
    "disappointed": 30,
    "unhappy": 126,
    "extremly": 41,
    "saad": 104,
    "are": 7,
    "bot": 10,
    "qual": 99,
    "seu": 109,
    "human": 61,
    "talking": 118,
    "quanto": 100,
    "custa": 25,
    "o": 87,
    "cabelo": 14,
    "preço": 97,
    "da": 26,
    "unha": 125,
    "hidratação": 57,
    "valor": 129,
    "do": 31,
    "gel": 45,
    "serviço": 108,
    "de": 28,
    "luzes": 69,
    "sobrancelha": 112,
    "tá": 124,
    "dólar": 36,
    "hoje": 59,
    "cotação": 23,
    "vale": 128,
    "banco": 9,
    "central": 17,
    "brasil": 11,
    "diga": 29,
    "está": 38,
    "usd": 127,
    "comercial": 18,
    "qnt": 98,
    "ta": 117,
    "dolar": 32,
    "hj": 58,
    "quero": 101,
    "confirmar": 20,
    "pode": 95,
    "confirma": 19,
    "pra": 96,
    "mim": 74,
    "sim": 110,
    "confirmo": 21,
    "agendar": 3,
    "agendamento": 2,
    "obrigado": 89,
    "obrigada": 88,
    "muito": 77,
    "agradeço": 4
  },
  "intent": {
    "greet": 7,
    "say_name": 10,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2,
    "valor_sessao": 11,
    "cotacao_dolar": 4,
    "ask_confirmation": 1,
    "confirm_schedule": 3,
    "yourewelcome": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_cotacao_dolar": 1,
    "action_preco_servico": 8,
    "utter_ask_confirmation": 14,
    "utter_ask_name": 15,
    "utter_cheer_up": 16,
    "utter_confirmation": 17,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22,
    "utter_meeting": 23,
    "utter_yourewelcome": 24
  },
  "action_text": null,
  "intent_response_key": null
}